{
  "banner": {
    "title": "Stasec Partnership Scheme",
    "content": "Stasec and potential exclusive partnership scheme aims to combine the strengths and expertise of both companies to deliver comprehensive cybersecurity solutions to the market. Become a trusted advisor by leveraging our comprehensive endpoint security offerings through our top-tier partnership scheme."
  },
  "contents": [
    {
      "title": "Joint Services and Solutions",
      "content": "Stasec and potential exclusive partner will collaborate to develop and offer integrated cybersecurity solutions as add-on products to potential exclusive partner's existing offerings. Stasec will be responsible for cybersecurity testing and monitoring, while potential exclusive partner will handle their system development and also operation & maintenance."
    },
    {
      "title": "Professional Resource Services",
      "content": "Potential exclusive partner can leverage Stasec's professional resources to conduct information system security assessments or enhance cybersecurity services delivery, consulting, and operational efficiency. The technical resource service offerings are as follows:"
    },
    {
      "title": "Strategic Collaborators",
      "content": "Stasec and potential exclusive partner will establish a referral system where each party will refer clients to the other based on their service needs and expertise. This collaboration model will be implemented using a commission fee structure based on the number of products successfully sold by the partner through referrals."
    }
  ],
  "synergetics": {
    "title": "Synergetic Outcomes",
    "cards": [
      {
        "title": "Collaboration and Knowledge Sharing",
        "content": "Stasec is committed to growing together with its partners. To this end, each Stasec partner can receive knowledge-sharing benefits for their company and employees. These benefits can include regular workshops and training for employees, as well as management consulting and special partner access."
      },
      {
        "title": "Resource Optimization",
        "content": "Reduce the need for significant investments in new hires, streamline operations, and focus on the core products each party develops. Collaboration utilizing specialized resources can create an efficient combined expertise, reducing costs for both parties."
      },
      {
        "title": "Enhanced Offerings",
        "content": "Providing a broader range of products and services enables both parties to offer more comprehensive digital solutions. Integrated application development services and cybersecurity products offer clients a wider array of options."
      },
      {
        "title": "Shared Growth",
        "content": "By leveraging wider market access and reach, both parties can expand their market presence and client base."
      },
      {
        "title": "Brand Strengthening",
        "content": "Through collaboration, both parties can enhance their brand credibility and reputation."
      }
    ]
  }
}
