{
  "banner": {
    "title": "Skema Kemitraan Stasec",
    "content": "Skema Kemitraan Eksklusif Stasec bertujuan untuk menggabungkan kekuatan dan keahlian kedua perusahaan dalam menyediakan solusi keamanan siber yang komprehensif bagi pasar. Jadilah penasihat tepercaya dengan memanfaatkan penawaran keamanan endpoint kami yang menyeluruh melalui skema kemitraan berkelas atas."
  },
  "contents": [
    {
      "title": "Layanan dan Solusi Bersama",
      "content": "Stasec dan mitra eksklusif potensial akan berkolaborasi untuk mengembangkan dan menawarkan solusi keamanan siber terintegrasi sebagai produk tambahan bagi penawaran yang sudah ada dari mitra eksklusif potensial. Stasec akan bertanggung jawab atas pengujian dan pemantauan keamanan siber, sementara mitra eksklusif potensial akan menangani pengembangan sistem mereka serta operasional dan pemeliharaan."
    },
    {
      "title": "Layanan Sumber Daya Profesional",
      "content": "Mitra eksklusif potensial dapat memanfaatkan sumber daya profesional Stasec untuk melakukan penilaian keamanan sistem informasi atau meningkatkan penyampaian layanan keamanan siber, konsultasi, dan efisiensi operasional. Penawaran layanan sumber daya teknis adalah sebagai berikut:"
    },
    {
      "title": "Kolaborator Strategis",
      "content": "Stasec dan mitra eksklusif akan membangun sistem rujukan di mana setiap pihak akan merujuk klien kepada pihak lainnya berdasarkan kebutuhan layanan dan keahlian masing-masing. Model kolaborasi ini akan diterapkan menggunakan struktur biaya komisi berdasarkan jumlah produk yang berhasil dijual oleh mitra melalui rujukan."
    }
  ],
  "synergetics": {
    "title": "Hasil Sinergis",
    "cards": [
      {
        "title": "Kolaborasi dan Berbagi Pengetahuan",
        "content": "Stasec berkomitmen untuk berkembang bersama mitra-mitranya. Untuk tujuan ini, setiap mitra Stasec dapat menerima manfaat berbagi pengetahuan untuk perusahaan dan karyawan mereka. Manfaat ini dapat mencakup lokakarya dan pelatihan reguler untuk karyawan, serta konsultasi manajemen dan akses khusus bagi mitra."
      },
      {
        "title": "Optimisasi Sumber Daya",
        "content": "Kurangi kebutuhan investasi besar dalam perekrutan karyawan baru, permudah operasi, dan fokus pada produk inti yang dikembangkan oleh masing-masing pihak. Kolaborasi yang memanfaatkan sumber daya khusus dapat menciptakan keahlian gabungan yang efisien, mengurangi biaya untuk kedua belah pihak."
      },
      {
        "title": "Penawaran yang Ditingkatkan",
        "content": "Menawarkan berbagai produk dan layanan yang lebih luas memungkinkan kedua pihak untuk memberikan solusi digital yang lebih komprehensif. Layanan pengembangan aplikasi terintegrasi dan produk keamanan siber menawarkan klien berbagai pilihan yang lebih banyak."
      },
      {
        "title": "Pertumbuhan Bersama",
        "content": "Dengan memanfaatkan akses dan jangkauan pasar yang lebih luas, kedua pihak dapat memperluas kehadiran pasar dan basis klien mereka."
      },
      {
        "title": "Penguatan Merek",
        "content": "Melalui kolaborasi, kedua pihak dapat meningkatkan kredibilitas dan reputasi merek mereka."
      }
    ]
  }
}
